
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Music Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "Musik – Scrollansicht";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Media Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Medientabelle";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "Zeit";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Einblendmenü „Navigation“";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Einblendmenü „Navigation“";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a Music playlist to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "„Musik“-Playlist auswählen, die angezeigt werden soll";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "Keine Objekte";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "Alle suchen";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "Namen suchen";

/* Class = "NSMenuItem"; title = "Search Artist"; ObjectID = "192"; */
"192.title" = "Künstler:in suchen";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "Wiedergabe";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "Genre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Album"; ObjectID = "224"; */
"224.title" = "Album suchen";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "Genre suchen";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Im Finder zeigen";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "Wellenform generieren …";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Symbol-Bild";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "Namensschild-Bild";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234 Dateien können nicht gespielt werden und sind nicht verfügbar";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "CPL-z6-83s"; */
"CPL-z6-83s.title" = "Keine Objekte";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "Ipd-8S-07R"; */
"Ipd-8S-07R.ibShadowedToolTip" = "Nach Musiktiteln, Alben oder Künstler:innen suchen";

/* Class = "NSTextFieldCell"; title = "The contents of your Music library will appear here"; ObjectID = "K5b-mQ-Pe9"; */
"K5b-mQ-Pe9.title" = "Die Inhalte deiner Musikmediathek werden hier angezeigt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibExternalAccessibilityDescription" = "Mediatheken ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibShadowedToolTip" = "Mediatheksliste ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibExternalAccessibilityDescription" = "Clipdarstellung";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibShadowedToolTip" = "Erscheinungsbild der Miniatur anpassen";
